<?php
return[
    'create'=>"اضف درس جديد",

    'title'=>"عنوان مقرر اللغة الإنجليزية",
    'text'=>" وصف مقرر اللغة الإنجليزية",
    'discription'=>" نص مقرر اللغة الإنجليزية",

    'title-tr'=>"عنوان مقرر اللغة التركية",
    'text-tr'=>" وصف مقرر اللغة التركية",
    'discription-tr'=>"نص مقرر اللغة التركية",

    'title-ar'=>" عنوان مقرر اللغة العربية",
    'text-ar'=>" وصف مقرر اللغة العربية",
    'discription-ar'=>" نص مقرر اللغة العربية",

    'list'=> "لايوجد اي درس",

    'createcourse'=>"اضف",

];
?>
